<?php

return [
    //header
   'home'=> 'الصفحة الرئيسية ',
   'about'=>'حول',
   'alignement'=>' يمكن علاجها ',
   'faq'=>' التعليمات ',
   'contact'=>' اتصل ',
   //footer
   'footer_info'=>'نحن متحمسون للهندسة والابتكار في خدمة الصحة نريد أن نقدم أحدث علاجات وعلاجات تقويم الأسنان غير مرئي للجميع.',
   'follow_us'=>'تابعنا',
   'idontics_alig'=>'IDONTICS:حاذاة أسنان',
   'visite'=>'تعال لزيارتنا:',
   'address'=>'Villa Num 75 Mohammedia Maroc',
   'call_us'=>'اتصل بنا',
   'footer_link'=>'روابط مفيدة',
   'about_us'=>'معلومات عنا',
   'services'=>'خدمات',
   'projects'=>'المشاريع',
   'team'=>'فريقنا',
   'subscribe'=>'الإشتراك',
   'subscribe_description'=>'لا تفوت الاشتراك في النشرة الإخبارية ، يرجى ملء النموذج أدناه.',
   'contact_us'=>'اتصل بنا',
   'blog'=>'مقالات',
   'testimonials'=>'الشهادات',
   'email_adr'=>'عنوان بريد الكتروني',
   //section1
   'site'=>'موقع',
   'moderne'=>'أصبح تقويم الأسنان الحديث سهلاً',
   'prof'=>'محترف',
   'particular'=>'معين',
   //section2
   'video_caption'=>'ألق نظرة على هذا الفيديو لترى كيف نعمل.',
   'video_caption_info'=>'المبدأ الوظيفي لعلامتنا التجارية IDONTICS مستوحى من الطبيعة.',
   'video_caption_info_2'=>'نستخدم قوى لطيفة بفضل نظام تقويم الأسنان الجمالي الحديث. المفهوم
  يعتمد على المنفذ المتتالي المصفف البلاستيكي الشفاف المخصص ، والذي يضغط برفق عليه
  الأسنان المراد تصحيحها.',
  'video_caption_2'=>'معلومات اكثر',
  //section3
  'strong_points'=>"نقاطنا القوية",
  'comfortable'=>"مريح",
  'comfortable_info'=>"المحاذاة هي أدوات تقويم جيدة يتم تغييرها كل أسبوعين إلى ثلاثة أسابيع. كل واحد منهم سوف يحرك الأسنان بسلاسة وتدريجية. وهذا يجعله علاج تقويم أسنان دقيق ومريح.",
  'transparents'=>'الشفافية',
  'transparents_info'=>'المزاريب مصنوعة من مادة شفافة ، مما يجعلها غير مرئية تقريبًا. إنه علاج تقويمي يحظى بتقدير كبير من قبل البالغين والمراهقين الآن',
  'Removable'=>'قابل للإزالة',
  'Removable_info'=>'المزاريب قابلة للإزالة. يرتديها المريض أثناء النهار والليل. يأخذهم من أجل
                     تأكل. إذا لزم الأمر لحفلة أو حفل زفاف أو اجتماع وما إلى ذلك ، يمكنه خلعها لمدة ساعة ،
                     نصف يوم أو يوم.
                  ',
                  
 //section4
 'section4_title'=>"من يمكنه الاستفادة من علاج IDONTICS؟",
 'section4_title_info'=>"يتكون علاج تقويم الأسنان الشفاف من دعامات ملائمة قابلة للإزالة مصنوعة أساسًا من اللدائن الحرارية ، ومصممة للقياس ، وغير مرئية تقريبًا",
 'footprint'=>"البصمة الأمامية",
 'footprint_info'=>'يقوم أخصائي الرعاية الصحية بفحص أولي ويأخذ انطباعًا عن أسنانك.

',
'consultation'=>'استشارة',
'consultation_info'=>'يتم تقديم خطة علاج مفصلة لك (عدد أدوات التقويم المطلوبة والمدة والتكلفة علاج). بعد التحقق من الصحة ، يتم إجراء المزاريب الخاصة بك للقياس.

',
'treatment'=>'علاج',
'treatment_info'=>'المزاريب مصنوعة من مادة شفافة ، مما يجعلها غير مرئية تقريبًا. أنه العلاج التقويمي يحظى بتقدير كبير من قبل البالغين والمراهقين الآن

',
'finish'=>"ينهي",
'finish_info'=>"بعد حوالي 6-24 شهرًا من العلاج ، حافظ على توافقك التام مع القيود.

",
//section5
'section5_title'=>'من يمكنه الاستفادة من علاج IDONTICS؟',
'section5_title_info'=>'لا يوجد حد للعمر للحصول على أسنان جميلة. الأطفال والمراهقون ليسوا كذلك ليسوا الوحيدين الذين يرتدون الأقواس. اليوم ، يقرر عدد متزايد من البالغين أيضا لتقويم أسنانهم. تقوم القوى اللطيفة لـ IDONTICS بتصحيح كل شيء أنواع تشوه الأسنان ، بدون ألم وبدون تعديل في العادات اليومية.

',
'young'=>"شاب",
'adulte'=>'الكبار',
'old'=>"عجوز",

//section6
'section6_title'=>"علاج بكل هدوء",
'visible_evolution'=>"تطور مرئي",
'visible_evolution_info'=>"كل يوم يمر سوف يجعلك تستمتع ابتسامة جديدة واضحة لك حاشية

",
'dieting'=>"لا مزيد من اتباع نظام غذائي",
'dieting_info'=>"مع كل يوم يمر سوف تستمتع بابتسامة مرئية جديدة لك حاشية",
'perfect_dental'=>"نظافة أسنان مثالية",
'perfect_dental_info'=>"كل شيء مسموح به! لا قيود: الفول السوداني ، الحلوى ، العلكة ، الزيتون ، بقسماط ، شطيرة. لا تحرم نفسك بعد الآن!

",
'no_pain'=>"لا ألم",
'no_pain_info'=>"الحساسيات هي ذكرى بعيدة ، لأن الحركات تتم في حين العذوبة

",
'flexible'=>"مواعيد أكثر مرونة
",
'flexible_info'=>"كل شيء مسموح به! لا قيود: الفول السوداني ، الحلوى ، العلكة ، الزيتون ، بقسماط ، شطيرة. لا تحرم نفسك بعد الآن!


",
'urgence'=>"المزيد من الإلحاح",
'urgence_info'=>"لا مزيد من الخيوط التي تدخل في الخد ، ولا مزيد من الحلقات السائبة ...

",
//section7
'section7_title'=>'مراحل الاشتباك',
'section7_info'=>"كل يوم يمر سوف يجعلك تستمتع ابتسامة جديدة واضحة لك حاشية

",

//section8
'faq_8'=>'الأسئلة المتداولة',
'qst_1'=>'ما هي مدة علاج تقويم الأسنان؟',
'rep_1'=>'من بضعة أشهر إلى سنة ونصف',
'qst_2'=>"كيف تقوي المصففات غير المرئية أسناني بتكتم؟",
'rep_2'=>"الأقواس هي مزاريب شفافة غير مرئية تقريبًا. كل تقويم يحرك الأسنان قليلاً.

",
'qst_3'=>"هل علاج تقويم الأسنان مؤلم؟",
'rep_3'=>"لا ، لأن عمليات النزوح المتتالية منخفضة في كل مرحلة

",
'qst_4'=>"هل العلاج غير المرئي مناسب لي؟",
'rep_4'=>"من الممكن علاج غالبية الحالات باستخدام التقويم.

",
//section9
'our_products'=>"منتجاتنا",
//section10
'alignement'=>'إنتظام',
'dental'=>'دياستيما الأسنان',
'dental_info'=>"يمكن أن تحدث الفجوات بين الأسنان مع استمرار النمو غير الطبيعي للأسنان. فك. يمكن أن يؤدي فقدان الأسنان أيضًا إلى تحول الأسنان المناطق المحيطة بسبب الفراغ الزائد ، مما يخلق ثقوبًا بين الأسنان. ال يمكن أن تؤدي إلى مشاكل التباعد والفجوات بين الأسنان اللثة (بسبب نقص حماية الأسنان) وجيوب اللثة و a زيادة خطر الإصابة بأمراض اللثة.

",
'show_mouth'=>"عرض الفم",
'minor_open'=>"
لدغة مفتوحة طفيفة (عضة سفلية)",
'minor_open_info'=>"نتحدث عن فتح الفم عندما تكون بعض الأسنان غير قادرة على الاتصال الجسدي مع أسنان متعارضة. غالبًا ما يكون سببها بنية جينية غير طبيعية لـ الفك أو المص المفرط للإبهام ، قد تسبب العضة المفتوحة المضغ كلام سيء أو مؤلم وحتى ضعيف. يمكن أن يؤدي أيضا إلى مشاكل أكبر مثل اضطراب المفصل الصدغي الفكي (TMJ). إن التقويمات Smilers® قادرة على معالجة الفتحات الصغيرة.

",
'congestion'=>'ازدحام',
'congestion_info'=>"يحدث ازدحام الأسنان عندما يكون هناك ببساطة نقص في المساحة في منزلك الفك بحيث يتم وضع جميع أسنانك بشكل طبيعي. عندما تترك دون علاج ، فإن يمكن أن يتفاقم الوضع السيئ لأسنانك الضيقة جدًا بمرور الوقت. هذا النوع من يمكن أن يؤدي تداخل الأسنان أيضًا إلى تراكم الترسبات السنية ، تسوس الأسنان وزيادة خطر الإصابة بأمراض اللثة.

",
'cross'=>'عبر انسداد',
'cross_info'=>"نتحدث عن عضة متقاطعة عندما يكون الفك العلوي والسفلي كلها اثنان منحرف. يمكن أن تسبب العضة المتقاطعة تآكل الأسنان وأمراض اللثة وفقدانها عظم.

",
'recurrent'=>'العلاج التقويمي المتكرر',
'recurrent_info'=>"لم تتح الفرصة لبعض الناس لارتداء دعامة أو شظايا. الصيانة بعد علاج الحلقة ، غالبًا خلال فترة المراهقة. بضع سنوات أخرى في وقت لاحق ، تعود الأسنان إلى أماكنها الأصلية: العلاج باستخدام التقويم غير المرئي يمكن أن يكون كذلك الحل.

",
'diasteme'=>'انبساط الأسنان',
'diasteme_info'=>"يمكن أن تحدث الفجوات بين الأسنان عندما يكون هناك نمو غير طبيعي في عظم الفك. يمكن أن تتسبب الأسنان المفقودة أيضًا في تحول الأسنان المحيطة بسبب المساحة الإضافية ، مما يخلق فجوات بين الأسنان. يمكن أن تؤدي مشاكل التباعد والفجوات بين الأسنان إلى مشاكل في اللثة (بسبب نقص حماية الأسنان) وجيوب اللثة وزيادة خطر الإصابة بأمراض اللثة.",
//section11
'full_name'=>'الاسم الكامل',
'email'=>"بريدك الالكتروني",
'subject'=>'موضوعات',
'message'=>'رسالتك',
'practitioner'=>'ممارس المهنة',
'customer'=>'زبون',
'send_message'=>'إرسال رسالة',







   
   
   
   
   
   
 
];
